[
	"Just don't die.",
	"Did you know this is a tip?",
	"Is thisn't not very un-understandable?",
  "mmmmmmmmmmmmmmmmmmmmmicrowave sounds.",
  "Bad at a game? Just press the \"get good at games\" button!",
  "I AM NOT A FEMBOY NOR GAY. (I support though :thumbsup:)",
  "You should listen to that song that goes \"do do do do do do do do do.\"",
  "It is very hard to make pixels positioned pixel-perfectly, but I still tried my best.",
  "Shouldn't I be talking about tips?",
  "Did you know that... uh... hold on let me think... I don't know, I forgot.",
  "This tip is very helpful.",
  "The synthwave terrain background is fully procedural. No images or gifs were used.",
  "This tip took 3 hours to write. Worship it.",
  "Water is wet.",
  "Why is it called 'loading screen' if the screen has already loaded?",
  "This website is powered by hopes, dreams, and questionable code.",
  "If this tip is useless, it's working as intended.",
  "Private tip. Anyone who reads will be executed on the spot.",
  "Why do we park on driveways and drive on parkways?",
  "Most of these tips are very useful. Consider reading them even if you already have.",
  "This tip will self-destruct in 3... 2... 1... jk, I'm too lazy to set that up.",
  "If you're reading this, congratulations, you can read!",
  "Life hack: Pressing alt+f4 in Fortnite will give you free aimbot.",
  "I am the tip man, my tips are educational.",
  "This tip was written by a sentient potato.",
  "Stop breathing! you're addicted!",
  "This tip is definitely loading...",
  "Red didn't vent! it was ME!",
  "Why do they call it oven when you of in the cold food and of out hot eat the food?",
  "Sometimes when I think really hard I get an idea. Most of the time I don't.",
  "Why is it called 'building' if it's already built?",
  "I've found the meaning of life! It is... uh... what was I saying again?",
  "Boo! Did i scare you? If I didn't, you're not human.",
  "Everything is temporary, except this tip. This tip is forever.",
  "If you think about it, sandwiches are just edible plates.",
  "Press F to pay respects to all the unused tips out there, there were many.",
  "This tip was brought to you by the letter H. Why? No reason.",
  "If you drop toast, it always lands butter-side down. If you drop a cat, it lands on its feet. Combine them for unlimited energy.",
  "It's not a bug, it's a feature! And also a bug...",
  "It's better to pee in the shower than to shower in the pee.",
  "Why does your nose run but your feet smell?",
  "Spiders can't text, but they're pros at web design.",
  "VGhpcyBpcyBub3QgYW4gQVJHLi4uIG9yIGlzIGl0PyAqVlNhdWNlIG11c2ljIHN0YXJ0cyBwbGF5aW5nLio=",
  "Don't trust stairs. They're always up to something.",
  "You can't fail at life if you define success as simply existing.",
  "You've never seen your neighbors bring in their groceries, have you?",
  "When you clean out a vacuum cleaner, you become the vacuum cleaner.",
  "Bread is just a loaf of edible sponge.",
  "Sponge is just a piece of inedible bread.",
  "When life gives you lemons, hand them back and ask for chocolate instead.",
  "[Under review for potential treason.]",
  "Tomatoes are fruit, which makes ketchup a smoothie.",
  "Do penguins have knees? I don't know, but now you're thinking about it.",
  "Why is it called 'common sense' when it's so rare?",
  "The Earth is 70% water, and I'm 70% done with this tip.",
  "A sandwich walks into a bar. The bartender says, 'Sorry, we don't serve food here.'",
  "This tip is secretly plotting world domination. Stay tuned.",
  "Waffles are pancakes with abs.",
  "If you're cold, just go stand in a corner. It's 90 degrees there.",
  "A spoon is just a tiny bowl on a stick.",
  "What's red and smells like blue paint? Red paint.",
  "Did you hear about the claustrophobic astronaut? He just needed some space.",
  "Technically, your hands have never touched anything. Atoms don't work that way.",
  "Why don't skeletons fight each other? They don't have the guts.",
  "The real forbidden snack? Packing peanuts.",
  "Turtles are just introverted dinosaurs.",
  "The word 'bed' looks like a bed.",
  "The word 'queue' is just the letter Q followed by a line of silent letters waiting their turn.",
  "The color orange was named after the fruit. Before that, it was just 'reddish yellow.'"
]