[
  "Just don't die.",
  "15% | 20% | 25% | no tip :(",
  "Is thisn't not un-veryn't un-understandable?",
  "mmmmmmmmmmmmmmmmmmmmmicrowave sounds.",
  "Bad at a game? Skill issue, git gud.",
  "I AM NOT A FEMBOY NOR GAY. (I support though :thumbsup:)",
  "There's a really good song that goes like \"do do do do do do do do do.\"",
  "The real tip was the friends you made along the way.",
  "Nothing suspicious here... keep scrolling.",
  "Did you know that... uh... hold on, let me think... I don't know, I forgot.",
  "Remember that one task you're avoiding? Yeah, keep avoiding it and stay on this epic website.",
  "I use Gentoo, btw. (Take that, Arch users!)",
  "This tip took 3 hours to write.",
  "Water is wet.",
  "Why is it called a 'loading screen' if the screen has already loaded?",
  "Look at you go, reading these tips like a pro so I didn't waste my time!",
  "If this ever reappears, pretend to be extremely surprised.",
  "Private tip. Anyone who reads will be executed on the spot.",
  "Why do we park on driveways and drive on parkways?",
  "If a progress bar ever stops, yell \"MOVE!\" as loud as you can.",
  "You are now breathing manually.",
  "If you're reading this, congratulations, you can read!",
  "bytedice.net/toys",
  "Loading...",
  "Bees communicate through twerking.",
  "Stop breathing! you're addicted!",
  "How do wireless signals work?",
  "A wise person once said something important. This is not that.",
  "Why do they call it oven when you of in the cold food and of out hot eat the food?",
  "Sometimes when I think really hard, I get an idea. Most of the time, I don't.",
  "Why is it called a 'building' if it's already built?",
  "Run.",
  "Rubber duckies are geniuses. Don't believe me? Talk to one yourself.",
  "It works on my machine.",
  "If you think about it, sandwiches are just edible plates.",
  "The word \"Loading\" backward is \"gnidaoL\". I don't know what that means.",
  "This tip is non-edible.",
  "Shoes are technically portable floors.",
  "Why did Isaac Newton ruin the world by inventing gravity and thus disabling our flight?",
  "It's better to pee in the shower than to shower in the pee.",
  "Why does your nose run but your feet smell?",
  "Fish.", "VGhpcyBpcyBub3QgYW4gQVJHLi4uIG9yIGlzIGl0PyAqVlNhdWNlIG11c2ljIHN0YXJ0cyBwbGF5aW5nLio=",
  "Don't trust stairs. They're always up to something.",
  "You can't fail at life if you define success as simply existing.",
  "You've never seen your neighbors bring in their groceries, have you?",
  "When you clean out a vacuum cleaner, you become the vacuum cleaner.",
  "Bread is just a loaf of edible sponge.",
  "Sponge is just a piece of inedible bread.",
  "When life gives you lemons, hand them back and ask for chocolate instead.",
  "[Under review for potential treason.]",
  "Tomatoes are fruit, which makes ketchup a smoothie.",
  "Shork gumey.",
  "You just lost the game.",
  "H",
  "A sandwich walks into a bar. The bartender says, 'Sorry, we don't serve food here.'",
  "This website is sponsored by bytedice.net!",
  "Waffles are pancakes with abs.",
  "Opening the fridge again will not spawn more food.",
  "A spoon is just a tiny bowl on a stick.",
  "What's red and smells like blue paint? Red paint.",
  "Ɛ:",
  ":3",
  "Is it gay to be homosexual?",
  "Rust. No, not C++ or Java. Rust. Only Rust.",
  "My eyes are up here, buddy.",
  "The word 'bed' looks like a bed.",
  "The word 'queue' is just the letter Q followed silent letters standing in a queue.",
  "Press escape then write `:q!` to exit VIM."
]